[
  {
    "quote": "Success is a journey, not a destination. The doing is often more important than the outcome."
  },
  {
    "quote": "Persistence guarantees that results are inevitable."
  },
  {
    "quote": "The only place where success comes before work is in the dictionary."
  },
  {
    "quote": "What seems impossible today will one day become your warm-up."
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "quote": "You don’t need to be perfect, you just need to be better than yesterday."
  },
  {
    "quote": "The secret of success is to do the common thing uncommonly well."
  },
  {
    "quote": "Work as though everything depended on you, pray as though everything depended on God."
  },
  {
    "quote": "Success comes from having dreams that are bigger than your fears."
  },
  {
    "quote": "Success is achieved and maintained by those who try and keep trying."
  },
  {
    "quote": "Don’t wish for it; work for it."
  },
  {
    "quote": "A river cuts through rock not because of its power but because of its persistence."
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same."
  },
  {"quote": "Fall seven times, stand up eight."},
  {
    "quote": "Consistency is key to achieving and maintaining momentum."
  },
  {
    "quote": "You can't have a million-dollar dream with a minimum-wage work ethic."
  },
  {"quote": "Success is never accidental."},
  {"quote": "To succeed, you have to be willing to fail."},
  {
    "quote": "If you can’t stop thinking about it, don’t stop working for it."
  },
  {
    "quote": "Do something today that your future self will thank you for."
  },
  {
    "quote": "Be stubborn about your goals and flexible about your methods."
  },
  {
    "quote": "The only difference between success and failure is the ability to take action."
  },
  {
    "quote": "The greatest pleasure in life is doing what people say you cannot do."
  },
  {
    "quote": "Success is a science; if you have the conditions, you get the result."
  },
  {
    "quote": "Success doesn't just find you. You have to go out and get it."
  },
  {"quote": "Success is dependent on effort."},
  {
    "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse."
  },
  {
    "quote": "Success is what happens after you have survived all your mistakes."
  },
  {
    "quote": "The pain you feel today will be the strength you feel tomorrow."
  },
  {"quote": "Success is about creating value."},
  {
    "quote": "The successful warrior is the average man, with laser-like focus."
  },
  {"quote": "Don’t wait for opportunities, create them."},
  {
    "quote": "The road to success is always under construction."
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life."
  },
  {
    "quote": "Success comes from taking the initiative and following up."
  },
  {"quote": "Consistency breeds success."},
  {"quote": "Your goals don’t care about your excuses."},
  {
    "quote": "Success requires dedication, discipline, and hard work."
  },
  {
    "quote": "If you want to fly, you have to give up the things that weigh you down."
  },
  {"quote": "Success is best when it's shared."},
  {"quote": "Don’t let yesterday take up too much of today."},
  {
    "quote": "Focus on your goal. Don’t look in any direction but ahead."
  },
  {
    "quote": "Don't be afraid to give up the good to go for the great."
  },
  {
    "quote": "The only thing standing between you and your goal is the story you keep telling yourself."
  },
  {"quote": "Believe you can and you’re halfway there."},
  {
    "quote": "Success isn’t about how much money you make, it’s about the difference you make in people’s lives."
  },
  {
    "quote": "The only way to achieve the impossible is to believe it is possible."
  },
  {
    "quote": "Do not be embarrassed by your failures, learn from them and start again."
  },
  {
    "quote": "The more you sweat in practice, the less you bleed in battle."
  },
  {"quote": "It always seems impossible until it’s done."},
  {
    "quote": "Without hustle, talent will only carry you so far."
  },
  {"quote": "The harder the battle, the sweeter the victory."},
  {
    "quote": "Success is the progressive realization of a worthy goal."
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it."
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm."
  },
  {
    "quote": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe."
  },
  {
    "quote": "Dream big, stay positive, work hard, and enjoy the journey."
  },
  {
    "quote": "Success is to wake up each morning and consciously decide that today will be the best day of your life."
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success."
  },
  {
    "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts."
  },
  {
    "quote": "Don’t aspire to be the best on the team, aspire to be the best for the team."
  },
  {
    "quote": "Success is not about perfection, but consistency."
  },
  {"quote": "You miss 100% of the shots you don’t take."},
  {
    "quote": "Success is a state of mind. If you want success, start thinking of yourself as a success."
  },
  {
    "quote": "There are no shortcuts to any place worth going."
  },
  {
    "quote": "Every strike brings me closer to the next home run."
  },
  {
    "quote": "Success is the by-product of your habits and consistency."
  },
  {"quote": "Success is 1% inspiration, 99% perspiration."},
  {
    "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself."
  },
  {
    "quote": "Success is simply a matter of hanging on when others have let go."
  },
  {
    "quote": "Success doesn’t come from what you do occasionally, it comes from what you do consistently."
  },
  {
    "quote": "Success is stumbling from failure to failure with no loss of enthusiasm."
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can."
  },
  {
    "quote": "The price of success is hard work, dedication, and consistency."
  }
]
